{
  "e5f881c535050cb526c256132443455f": {
    "title": "Finałowa czwórka oferentów fregat dla Norwegii",
    "content": "18 listopada Ministerstwo Obrony Królestwa Norwegii ogłosiło, że do rozmów na partnerstwa strategicznego w programie fregat dlaSjøforsvaretzaprosiło: Francję, Niemcy, Stany Zjednoczone i Wielką Brytanię.\n\nRozmowy te są wstępem do programu pozyskania następców czterech fregat typu Fridtjof Nansen, eksploatowanych przez norweskie Siły Morskie od lat 2006-2011.\nJako potencjalne kraje partnerskie przy zakupie nowych fregat przez Norwegię wybrano Francję, Wielką Brytanię, Niemcy i Stany Zjednoczone. Fregaty to najdroższy pojedynczy zakup, jaki w przyszłości zrealizujemy dla norweskichSiłZbrojnych. Norwegia jest ważnym państwem morskim w NATO. Inwestycja w norweską marynarkę wojenną jest ważna zarówno dla bezpieczeństwa naszego, jak i naszych sojuszników, powiedział minister obrony Bjørn Arild Gram.\nW przyjętym długoterminowym planie dla norweskich Sjøforsvaret ustalono, że zostanie zakupionych pięć nowych fregat oceanicznych z opcją na jeszcze jeden okręt. Jednostki mają zostać wyposażone w śmigłowce zdolne do zwalczania okrętów podwodnych. Wyboru „krótkiej listy” czterech pretendentów do roli partnera strategicznego dokonano po ogólnej ocenie w ramach warunków polityki bezpieczeństwa.\nPlan podkreśla, że nowe fregaty nie mają być „po prostu” kupowane jako samodzielne jednostki, ale poprzez długoterminowe i korzystne dla obu stron partnerstwo strategiczne z bliskim sojusznikiem, którego interesy polityczne są ściśle powiązane z dążeniami Norwegii. Ta współpraca ma obejmować wspólny zakup, eksploatację, serwisowanie, ciągły rozwój i modernizację nowych fregat przez cały okres ich służby. Aby ograniczyć potrzebę modernizacji starzejących się jednostek typu Fridtjof Nansen, Oslo chce przyspieszyć ten zakup, dołączając do realizowanego już programu.\nModel fregaty FDI. Fot. Tomasz Grotnik\nNie podano na razie, jakie typy fregat wchodzą w rachubę, ale uogólnienia w postaci kraju dostawcy oraz faktu adaptacji istniejącego projektu sprawiają, że da się przyjąć z pewnym przybliżeniem, o jakie okręty może chodzić.\nModel fregaty MEKO A400. Fot. Tomasz Grotnik\nW przypadku Francji może chodzić o fregatę interwencyjno-obronną FDI opracowaną i produkowaną przez grupę stoczniową Naval Group (wybrana przez floty francuską i grecką). Nie można też wykluczyć starszego i większego modelu wielozadaniowego FREMM. Wielka Brytania może zaoferować fregatę przeciwpodwodną typu 26 GCS (Global Combat Ship), dzieło spółki BAE Systems, które wskazały marynarki: brytyjska, kanadyjska i australijska, choć w równych wariantach. Nie można też wykluczyć typu Arrowhead 140, promowanego przez Babcock International Group, a bazującego na sprawdzonym, duńskim Iverze Huitfeldzie (na jego bazie powstają rożne okręty dla Polski, Indonezji i Wielkiej Brytanii). Niemcy mogą zaoferować projekty MEKO 300 i 400 zaprojektowane przez holding stocznowy thyssenkrupp Marine Systems. Ten drugi ma szanse przeistoczyć się w przyszłą fregatę przeciwlotniczą Klasse 127 dla Deutsche Marine.\nModel fregaty 26 GCS, wariant kanadyjski z sytemem Aegis. Fot. Tomasz Grotnik\nStany Zjednoczone realizują natomiast program fregat typu Constellation, zaprojektowanych na bazie włoskiej odmiany FREMM-a, opracowanej przez grupę stoczniową Fincantieri (amerykańskie fregaty buduje tamtejszy jej oddział, Fincantieri Marinette Marine). Jest też wysoce prawdopodobne, że Lockheed Martin będzie dostawcą systemów radiolokacyjnych i zarządzania walką.\nTwój adres e-mail nie zostanie opublikowany.Wymagane pola są oznaczone*\nKomentarz*\nNazwa\nE-mail\nWitryna internetowa\n\nPodobne z tej kategorii:\nPodobne słowa kluczowe:\nPełna wersja artykułu\nPełna wersja artykułu\nPełna wersja artykułu\nPełna wersja artykułu",
    "scraped_at": "2024-12-04T00:22:57.472489",
    "source_url": "https://zbiam.pl/finalowa-czworka-oferentow-fregat-dla-norwegii/"
  }
}